<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines used to display in videos block.
    |
    */
    'video_not_exist' => 'अनुरोधित वीडियो मौजूद नहीं है।',
    'view_count_updated' => 'दृश्य गणना सफलतापूर्वक बढ़ाई गई है',
    'get_view_count' => 'सफलतापूर्वक ली गई गणना देखें',
    'video_unauthorized_access' => 'इस वीडियो को देखने के लिए अधिकृत नहीं',
    'user_unauthorized_access' => 'यह उपयोगकर्ता एक टीवी ग्राहक नहीं है',
    'delete_history' => 'वीडियो आपके इतिहास से हटा दिया गया',
    'slugResponse' => 'यह वीडियो मौजूद नहीं है।',
    'popular_in' => 'लोकप्रिय में',
    'in' => 'में',
    'on' => 'on',
    'नया' => 'नया',
    'लोकप्रिय' => 'लोकप्रिय',
    'ट्रेंडिंग' => 'ट्रेंडिंग',
    'संदेश' => [
         'मल्टीपल' => 'आप पहले से ही अन्य ब्राउज़र के साथ लॉग इन कर चुके हैं। कृपया जारी रखने के लिए फिर से लॉगिन करें ',
    ],
    'लाने' => [
            'सफलता' => 'सफलतापूर्वक प्राप्त किए गए रिकॉर्ड',
            'त्रुटि' => 'रिकॉर्ड लाने में असमर्थ कृपया पुनः प्रयास करें'
    ]
];
